adobe-air
amethyst
bartender
basictex
betterzip
dosbox
etcher
evom
font-3270-nerd-font
font-3270-nerd-font-mono
font-amatic-sc
font-anonymouspro-nerd-font
font-anonymouspro-nerd-font-mono
font-aurulentsansmono-nerd-font
font-aurulentsansmono-nerd-font-mono
font-bitstreamverasansmono-nerd-font
font-bitstreamverasansmono-nerd-font-mono
font-cabin
font-cardo
font-codenewroman-nerd-font
font-codenewroman-nerd-font-mono
font-comfortaa
font-dejavusansmono-nerd-font
font-dejavusansmono-nerd-font-mono
font-devicons
font-droidsansmono-nerd-font
font-droidsansmono-nerd-font-mono
font-eb-garamond
font-exo
font-fantasquesansmono-nerd-font
font-fantasquesansmono-nerd-font-mono
font-fira-code
font-fira-mono
font-fira-mono-for-powerline
font-fira-sans
font-firacode-nerd-font
font-firacode-nerd-font-mono
font-firamono-nerd-font
font-firamono-nerd-font-mono
font-fontawesome
font-gohu-nerd-font
font-gohu-nerd-font-mono
font-hack-nerd-font
font-hack-nerd-font-mono
font-heavydata-nerd-font
font-heavydata-nerd-font-mono
font-hermit-nerd-font
font-hermit-nerd-font-mono
font-inconsolata-nerd-font
font-inconsolata-nerd-font-mono
font-josefin-sans
font-josefin-slab
font-lato
font-league-gothic
font-lekton-nerd-font
font-lekton-nerd-font-mono
font-liberationmono-nerd-font
font-liberationmono-nerd-font-mono
font-libre-baskerville
font-lobster
font-lora
font-meslo-nerd-font
font-meslo-nerd-font-mono
font-monofur-nerd-font
font-monofur-nerd-font-mono
font-monoid-nerd-font
font-monoid-nerd-font-mono
font-mononoki-nerd-font
font-mononoki-nerd-font-mono
font-montserrat
font-mplus-nerd-font
font-mplus-nerd-font-mono
font-profont-nerd-font
font-profont-nerd-font-mono
font-proggyclean-nerd-font
font-proggyclean-nerd-font-mono
font-raleway
font-roboto
font-roboto-condensed
font-roboto-mono
font-roboto-slab
font-sharetechmono-nerd-font
font-sharetechmono-nerd-font-mono
font-sourcecodepro-nerd-font
font-sourcecodepro-nerd-font-mono
font-spacemono-nerd-font
font-spacemono-nerd-font-mono
font-terminus-nerd-font
font-terminus-nerd-font-mono
font-titillium-web
font-ubuntumono-nerd-font
font-ubuntumono-nerd-font-mono
hyper
iphone-backup-extractor
iterm2
jdownloader
jumpcut
launchcontrol
macfusion
osxfuse
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
smcfancontrol
snes9x
sqlitebrowser
tcl
torbrowser
transmit
tuntap
unetbootin
virtualbox
visual-studio-code
webpquicklook
xamarin-android
xca
