tap "baskerville/formulae"
tap "caskroom/cask"
tap "caskroom/drivers"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "chrokh/tap"
tap "crisidev/chunkwm"
tap "homebrew/binary"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/games"
tap "homebrew/nginx"
tap "homebrew/php"
tap "homebrew/science"
tap "homebrew/services"
tap "homebrew/versions"
tap "homebrew/x11"
tap "justfielding/base"
tap "jzelinskie/duckdns"
tap "koekeishiya/formulae"
tap "mopidy/mopidy"
tap "neomutt/neomutt"
tap "neovim/neovim"
tap "tox/tox"
tap "valelint/vale"
cask "java"
cask "xquartz"
brew "ack"
brew "ant"
brew "apktool"
brew "apr"
brew "apr-util"
brew "aria2"
brew "docbook"
brew "python"
brew "asciinema"
brew "fontconfig"
brew "gettext"
brew "autoconf"
brew "automake"
brew "sleuthkit"
brew "autopsy"
brew "libtool"
brew "imagemagick"
brew "autotrace"
brew "aview"
brew "bash-completion@2"
brew "berkeley-db@4"
brew "bfg"
brew "binutils"
brew "bison"
brew "browser"
brew "bsdmake"
brew "catimg"
brew "cdrtools"
brew "cheat"
brew "check"
brew "checkbashisms"
brew "chrome-cli"
brew "cjdns"
brew "cliclick"
brew "cloc"
brew "closure-compiler"
brew "colordiff"
brew "coreutils"
brew "icu4c"
brew "spidermonkey"
brew "couchdb", restart_service: true
brew "cscope"
brew "curl"
brew "zeromq"
brew "czmq"
brew "dash"
brew "dcfldd"
brew "dialog"
brew "diff-so-fancy"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "disktype"
brew "djvulibre"
brew "qt"
brew "djview4"
brew "dnsmap"
brew "dnsmasq", restart_service: true
brew "dockutil"
brew "sdl"
brew "dosbox"
brew "doxygen"
brew "dylibbundler"
brew "editorconfig"
brew "erlang"
brew "etcd"
brew "exa"
brew "exiftool"
brew "exiv2"
brew "faac"
brew "faad2"
brew "libexif"
brew "feh"
brew "ffmpeg", args: ["with-fdk-aac", "with-libvorbis", "with-libvpx", "with-openh264", "with-webp"]
brew "figlet"
brew "findutils"
brew "flac", args: ["with-libogg"]
brew "fltk"
brew "fluid-synth"
brew "fribidi"
brew "fontforge", args: ["with-giflib", "with-libspiro"]
brew "freealut"
brew "fzf"
brew "gawk"
brew "gdk-pixbuf"
brew "gtk+"
brew "gbdfed"
brew "gcc"
brew "little-cms2"
brew "gifify"
brew "gifsicle"
brew "gist"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "git-secrets"
brew "git-sh"
brew "glew"
brew "gnutls"
brew "glib-networking"
brew "gnu-sed", args: ["with-default-names"]
brew "go"
brew "gpg-agent"
brew "gradle"
brew "grafana"
brew "graphicsmagick", args: ["with-ghostscript", "with-little-cms2", "with-perl", "with-webp", "with-x11"]
brew "grc"
brew "grep", args: ["with-default-names"]
brew "grip"
brew "gst-plugins-bad", args: ["with-faad2", "with-libmms", "with-opus"]
brew "libmms"
brew "libxml2"
brew "gst-plugins-bad@0.10"
brew "theora"
brew "gst-plugins-good", args: ["with-flac", "with-libshout", "with-speex", "with-taglib"]
brew "speex"
brew "gst-plugins-ugly", args: ["with-flac", "with-lame", "with-libmms", "with-libshout", "with-libvorbis", "with-mad", "with-theora", "with-two-lame"]
brew "gst-python"
brew "gtk+3"
brew "guile"
brew "gx"
brew "gx-go"
brew "hidapi"
brew "highlight"
brew "htop"
brew "jansson"
brew "libevent"
brew "jemalloc"
brew "httrack"
brew "hub"
brew "hunspell"
brew "usbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "iftop"
brew "intltool"
brew "ipfs", link: false
brew "irssi"
brew "john-jumbo"
brew "jp2a"
brew "jpeg-turbo"
brew "oniguruma"
brew "jq"
brew "lastpass-cli", args: ["with-pinentry"]
brew "less"
brew "libao"
brew "libass"
brew "libcaca"
brew "libconfig"
brew "libid3tag"
brew "libmicrohttpd"
brew "libmpdclient"
brew "libnotify"
brew "libsamplerate"
brew "libsodium"
brew "libspiro"
brew "libssh2"
brew "libtermkey"
brew "libusb-compat"
brew "libuv"
brew "libvo-aacenc"
brew "libvterm"
brew "libxkbcommon"
brew "libyaml"
brew "llvm"
brew "luajit"
brew "mad"
brew "makedepend"
brew "mas"
brew "md5deep"
brew "md5sha1sum"
brew "media-info"
brew "memcached"
brew "mercurial"
brew "minicom"
brew "miniupnpc"
brew "mongodb"
brew "monit"
brew "moreutils"
brew "mozjpeg"
brew "mpc"
brew "mpd"
brew "mps-youtube"
brew "mr"
brew "msgpack"
brew "ncdu"
brew "ncurses"
brew "taglib"
brew "ncmpcpp"
brew "neovim"
brew "ninja"
brew "nload"
brew "nmap"
brew "node"
brew "ntfs-3g"
brew "nyx"
brew "openal-soft"
brew "openssl@1.1"
brew "optipng"
brew "p7zip"
brew "pacvim"
brew "pandoc"
brew "pdf2json"
brew "php"
brew "physfs"
brew "picocom"
brew "pngcrush"
brew "pngquant"
brew "popt"
brew "potrace"
brew "proctools"
brew "progress"
brew "proselint"
brew "protobuf"
brew "psftools"
brew "pstree"
brew "pv"
brew "pygobject"
brew "pygtk"
brew "qrencode"
brew "reattach-to-user-namespace"
brew "redpen"
brew "ripgrep"
brew "rpm2cpio"
brew "rustup-init"
brew "scons"
brew "sdl2"
brew "sdl2_gfx"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_net"
brew "sdl2_ttf"
brew "sdl_gfx"
brew "sdl_image"
brew "sdl_mixer"
brew "sdl_ttf"
brew "sfml", link: false
brew "sha2"
brew "shairport", args: ["with-libao"]
brew "shellcheck"
brew "shfmt"
brew "slimerjs"
brew "sloccount"
brew "slurm"
brew "smartmontools"
brew "source-highlight"
brew "sox", args: ["with-flac", "with-lame", "with-libao", "with-libsndfile", "with-libvorbis", "with-opencore-amr", "with-opusfile"]
brew "speedtest-cli"
brew "stormssh"
brew "stow"
brew "switchaudio-osx"
brew "sxiv"
brew "testdisk"
brew "texi2html"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tn5250"
brew "toilet"
brew "trafshow"
brew "tre"
brew "tree"
brew "ttfautohint"
brew "two-lame"
brew "unar"
brew "vim", args: ["with-client-server"]
brew "w3m"
brew "watch"
brew "watchman"
brew "wdiff"
brew "weechat", args: ["with-aspell", "with-curl", "with-lua", "with-perl", "with-python@2", "with-ruby"]
brew "wget"
brew "write-good"
brew "xdotool"
brew "xorriso"
brew "yarn"
brew "yasm"
brew "yuicompressor"
brew "z3"
brew "zlib"
brew "baskerville/formulae/fdb"
brew "chrokh/tap/base16-manager"
brew "crisidev/chunkwm/chunkwm"
brew "homebrew/nginx/nginx-full", args: ["with-fancyindex-module", "with-passenger"]
brew "justfielding/base/ddclient"
brew "jzelinskie/duckdns/duckdns"
brew "koekeishiya/formulae/khd"
brew "mopidy/mopidy/python-backports-abc"
brew "mopidy/mopidy/python-backports-ssl-match-hostname"
brew "mopidy/mopidy/python-certifi", link: false
brew "mopidy/mopidy/python-pykka"
brew "mopidy/mopidy/python-requests", link: false
brew "mopidy/mopidy/python-six", link: false
brew "mopidy/mopidy/python-singledispatch"
brew "mopidy/mopidy/mopidy", link: false
brew "neomutt/neomutt/neomutt", args: ["with-gpgme"]
brew "tox/tox/libtoxcore", args: ["HEAD"]
brew "tox/tox/toxic", args: ["HEAD"]
brew "valelint/vale/vale"
cask "adium"
cask "android-file-transfer"
cask "androidtool"
cask "betterzip"
cask "blender"
cask "calibre"
cask "caprine"
cask "dash"
cask "docker-toolbox"
cask "etcher"
cask "etrecheck"
cask "evom"
cask "expo-xde"
cask "firefoxdeveloperedition"
cask "font-octicons"
cask "gitkraken"
cask "gitter"
cask "google-drive"
cask "google-drive-file-stream"
cask "grafx"
cask "hashcat"
cask "heimdall-suite"
cask "hyper"
cask "hyperterm"
cask "jdownloader"
cask "karabiner"
cask "karabiner-elements"
cask "launchcontrol"
cask "lightworks"
cask "livereload"
cask "mpv"
cask "musicbrainz-picard"
cask "namecoin"
cask "nylas-n1"
cask "onedrive"
cask "openemu"
cask "orbit"
cask "pablodraw"
cask "pgadmin4"
cask "powershell"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicksilver"
cask "riot"
cask "serial-tools"
cask "sharemouse"
cask "sketch-toolbox"
cask "snes9x"
cask "spotifree"
cask "sublime-text"
cask "tcl"
cask "textmate"
cask "torbrowser"
cask "transmission"
cask "tunnelblick"
cask "virtualbox"
cask "vlc"
cask "vmware-fusion"
cask "webpquicklook"
cask "whatpulse"
cask "wkhtmltopdf"
cask "caskroom/fonts/font-arimo"
cask "caskroom/fonts/font-arvo"
cask "caskroom/fonts/font-awesome-terminal-fonts"
cask "caskroom/fonts/font-bebas-neue"
cask "caskroom/fonts/font-cardo"
cask "caskroom/fonts/font-caudex"
cask "caskroom/fonts/font-comfortaa"
cask "caskroom/fonts/font-courier-prime"
cask "caskroom/fonts/font-devicons"
cask "caskroom/fonts/font-domine"
cask "caskroom/fonts/font-exo"
cask "caskroom/fonts/font-fantasquesansmono-nerd-font-mono"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-fira-mono"
cask "caskroom/fonts/font-fira-mono-for-powerline"
cask "caskroom/fonts/font-fira-sans"
cask "caskroom/fonts/font-fontawesome"
cask "caskroom/fonts/font-gohu-nerd-font"
cask "caskroom/fonts/font-gohu-nerd-font-mono"
cask "caskroom/fonts/font-inconsolata"
cask "caskroom/fonts/font-inconsolatalgc-nerd-font"
cask "caskroom/fonts/font-inconsolatalgc-nerd-font-mono"
cask "caskroom/fonts/font-lato"
cask "caskroom/fonts/font-libre-caslon-text"
cask "caskroom/fonts/font-lobster"
cask "caskroom/fonts/font-lora"
cask "caskroom/fonts/font-lovers-quarrel"
cask "caskroom/fonts/font-montserrat"
cask "caskroom/fonts/font-nexa"
cask "caskroom/fonts/font-nova-cut"
cask "caskroom/fonts/font-open-sans"
cask "caskroom/fonts/font-playfair-display"
cask "caskroom/fonts/font-playfair-display-sc"
cask "caskroom/fonts/font-poppins"
cask "caskroom/fonts/font-qwigley"
cask "caskroom/fonts/font-raleway"
cask "caskroom/fonts/font-roboto"
cask "caskroom/fonts/font-roboto-condensed"
cask "caskroom/fonts/font-roboto-mono"
cask "caskroom/fonts/font-roboto-slab"
cask "caskroom/fonts/font-titillium-web"
