tap "baskerville/formulae"
tap "crisidev/chunkwm"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "justfielding/base"
tap "koekeishiya/formulae"
tap "neovim/neovim"
brew "aspell"
brew "automake"
brew "bash-completion@2"
brew "checkbashisms"
brew "colordiff"
brew "cowsay"
brew "curl"
brew "dcfldd"
brew "diff-so-fancy"
brew "editorconfig"
brew "exa"
brew "exiftool"
brew "ffmpeg", args: ["with-fdk-aac", "with-libvorbis", "with-libvpx", "with-openh264", "with-webp"]
brew "figlet"
brew "fzf"
brew "gist"
brew "git-lfs"
brew "git-secrets"
brew "gnupg"
brew "gpg-agent"
brew "htop"
brew "hub"
brew "imageoptim-cli"
brew "imagemagick"
brew "jq"
brew "media-info"
brew "mosh"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "openssl"
brew "lastpass-cli", args: ["with-pinentry"]
brew "less"
brew "pinentry-mac"
brew "pngquant"
brew "progress"
brew "proselint"
brew "pstree"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "shpotify"
brew "source-highlight"
brew "speedtest-cli"
brew "testdisk"
brew "tldr"
brew "tmux"
brew "toilet"
brew "unrar"
brew "wget"
brew "write-good"
brew "youtube-dl"
brew "zplug"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "baskerville/formulae/fdb"
brew "baskerville/formulae/realpath"
brew "crisidev/chunkwm/chunkwm"
brew "koekeishiya/formulae/skhd"
brew "weechat", args: ["with-aspell", "with-lua", "with-perl", "with-python", "with-ruby"]
cask "android-file-transfer"
cask "android-platform-tools"
cask "db-browser-for-sqlite"
cask "dropbox"
cask "firefox-developer-edition"
cask "gitkraken"
cask "google-chrome"
cask "google-drive-file-stream"
cask "grammarly"
cask "imageoptim"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "keybase"
cask "lastpas"
cask "mpv"
cask "onedrive"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "skitch"
cask "smcfancontrol"
cask "spotify"
cask "transmission"
cask "ubersicht"
cask "visual-studio-code"
cask "vlc"
cask "whatpulse"
cask "font-arimo"
cask "font-arvo"
cask "font-awesome-terminal-fonts"
cask "font-bangers"
cask "font-bebas-neue"
cask "font-cardo"
cask "font-caudex"
cask "font-comfortaa"
cask "font-courier-prime"
cask "font-cousine-nerd-font-mono"
cask "font-devicons"
cask "font-domine"
cask "font-erica-one"
cask "font-exo"
cask "font-fantasquesansmono-nerd-font-mono"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-mono-for-powerline"
cask "font-fira-sans"
cask "font-fontawesome"
cask "font-galindo"
cask "font-gohu-nerd-font"
cask "font-gohu-nerd-font-mono"
cask "font-go-mono-nerd-font-mono"
cask "font-hack-nerd-font"
cask "font-inconsolata"
cask "font-inconsolatalgc-nerd-font"
cask "font-inconsolatalgc-nerd-font-mono"
cask "font-inconsolata-nerd-font-mono"
cask "font-lato"
cask "font-league-spartan"
cask "font-libre-caslon-text"
cask "font-luckiest-guy"
cask "font-lobster"
cask "font-lora"
cask "font-lovers-quarrel"
cask "font-montserrat"
cask "font-nexa"
cask "font-nova-cut"
cask "font-open-sans"
cask "font-open-sans-condensed"
cask "font-playfair-display"
cask "font-playfair-display-sc"
cask "font-poppins"
cask "font-qwigley"
cask "font-raleway"
cask "font-roboto"
cask "font-roboto-condensed"
cask "font-roboto-mono"
cask "font-roboto-slab"
cask "font-sorts-mill-goudy"
cask "font-titan-one"
cask "font-titillium-web"
cask "font-wendy-one
mas "bmGlyph", id: 490499048
mas "LastPass", id: 926036361
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
